[
  "obsidian-day-planner",
  "calendar",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-admonition",
  "quickadd",
  "obsidian-icon-folder",
  "dataview"
]